
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Hae yhteyshenkilöä Skypestä";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Lue yhteyshenkilön viimeisimmät päivitykset uutissyötteestä ja soita hänelle yhdellä napsautuksella.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Haluatko tehdä enemmän tämän henkilön kanssa?";
